export const gridArticles = [
	{
		isGrid: true,
		id: 1,
		text: '<p>На собеседовании Вы можете услышать теоретически более 400 вопросов. Но на практике интервью чаще всего сводится к 15 стандартным вопросам в зависимости от специфики конкретной вакансии. Ниже приведены часто задаваемые вопросы на собеседовании и правильные ответы к ним: </p>' +
			'<p>1. Вопросы на собеседовании: Расскажите немного о себе.<p/>' +
			'<p>При ответе на вопрос обращают внимание излагаете ли Вы биографические данные или сразу выкладываете «козыри», подчеркивая тем самым свое желание и возможность занять эту должность.</p>' +
			'<br />' +
			'<p>Правильный ответ. Укажите свои преимущества перед другими подобными вам кандидатами (опыт успешной работы, особые достижения в своей профессиональной области, природные способности и т.д.), подчеркивая свое желание и полную готовность занять эту должность. Говорите спокойно и уверенно, излагая только главное о своей квалификации, опыте, ответственности, заинтересованности, трудолюбии и порядочности.</p>' +
			'<br />' +
			'<p>Ошибка. Формальное и сухое изложение биографических данных, излишнее волнение или подчеркнутое равнодушие, путаница в простых фактах, акценты на незначительные детали, многословие.</p>' +
			'<p>2. Вопросы на собеседовании: Какие вы видите сложности в жизни и как с ними справляетесь?<p/>' +
			'<p>Человек, занимающий активную жизненную позицию, нацеленный на успех, готовый взять на себя ответственность, успешно взаимодействующий с людьми и умеющий радоваться жизни ответит, что жизни без проблем не бывает, но все трудности преодолимы, и все в его руках, так как он сам кузнец своего счастья. В то время, как пассивный, неуверенный в себе, не доверяющий другим, пессимист ответит, что жизнь трудна и в ней много проблем, большинство из которых неразрешимы, и все решает судьба или другие люди, но не он сам.</p>' +
			'<br />' +
			'Правильный ответ. Выскажитесь в позитивном ключе: жизни без проблем не бывает, но трудности преодолимы, судьба и карьера человека в его руках, люди, в большинстве своем, доброжелательны и готовы к сотрудничеству, неудачи мобилизуют силы.\n' +
			'<br />' +
			'<p>Ошибка. Мрачное восприятие действительности: жалобы на судьбу, невезение, несправедливость и постоянные неразрешимые проблемы, обвинение во всем других людей и внешних обстоятельств.</p>' +
			'<p>3. Вопросы на собеседовании: Чем вас привлекает работа в данной должности?</p>' +
			'<p> Вас ждут подтверждения того, что Вы в курсе дел компании, и искренне верите в то, что именно эта должность позволит вам максимально реализовать свои устремления, способности, знания и опыт, а компания в вашем лице приобретет незаменимого сотрудника.</p>' +
			'<br />' +
			'<p>Правильный ответ. «У меня опыт работы именно в данном сегменте рынка, большие связи, много наработок и пр.».</p>' +
			'<br />' +
				'<p>Ошибка. Стандартные фразы: «меня привлекает интересная работа… перспектива роста… хорошая зарплата».</p>' +
			'<p>4. Вопросы на собеседовании: Почему Вы считаете себя достойным занять эту должность?</p>' +
			'<p>Без ложной скромности называйте свои главные преимущества перед другими претендентами, продемонстрируя свое умение убеждать. Вы обладаете всем необходимым опытом и навыками, чтобы быть эффективным и полезным компании. От Вас, также, ждут подтверждения того, что Вы в курсе дел компании.</p>' +
			'<br />' +
			'<p>Правильный ответ. Опыт работы, профильное образование и навыки + список успешно осуществленных проектов.</p>' +
			'<br />' +
			'<p>Ошибка. Слабые аргументы в свою пользу («у меня нет опыта работы, но я хотел бы попробовать»), указание на формальные анкетные данные («почитайте мое резюме — там все указано»).</p>' +
			'<p>5. Вопросы на собеседовании: Каковы Ваши сильные стороны?</p>' +
			'<p>Подчеркивайте в первую очередь качества, полезные для данной работы, подтвержденные примерами из Вашей жизни в годы учебы или работы. Hе используйте штампы, повторяющиеся тысячи раз: «Я общительный, аккуратный, исполнительный» и т.п. Уточняйте, чего и каким образом Вы достигли, благодаря своим сильным качествам.</p>' +
			'<br />' +
			'<p>Правильный ответ. Укажите качества, которые ценятся на данной работе в данной должности. Например, профессионализм, активность, порядочность, доброжелательность к людям, правдивость, преданность и стремление достичь результата.</p>' +
			'<br />' +
			'<p>Ошибка. Скромный ответ: «Пусть об этом судят окружающие…».</p>' +
			'<p>6. Вопросы на собеседовании: Каковы Ваши слабые стороны?</p>' +
			'<p>От умного кандидата никогда не услышат покаяние в грехах и длинный перечень его недостатков. Он постарается повернуть ответ так, чтобы указать на свои достоинства.</p>' +
			'<br />' +
			'<p>Правильный ответ. Назовите 2 своих недостатка, обыграв их как достоинства, например: Слишком требователен к себе и другим… Меня часто называют «трудоголиком» и т.д.</p>' +
			'<br />' +
			'<p>Ошибка. Честное признание недостатков (плохо знаком с подобной работой, не хватает специального образования, ленив, вспыльчив и т.д.). Также неправильно говорить, что у Вас нет недостатков — это воспринимается как отсутствие критичности по отношению к себе, склонность обвинять в случае провала коллег.</p>' +
			'<p>7. Вопросы на собеседовании: Почему вы ушли с предыдущего места работы?</p>' +
			'<p>Плохо, если причиной ухода был конфликт. Уход с работы из-за конфликта является бегством от трудностей, признанием собственного поражения, накладывающим отпечаток на самооценку личности. Hегативное отношение к людям, привычка конфликтовать с сотрудниками, а особенно с руководством, является устойчивой характеристикой личности и обязательно проявится в той или иной форме на новой работе.</p>' +
			'<br />' +
			'<p>Правильный ответ. Позитивно высказывайтесь о предыдущем месте работы, руководителях и сотрудниках. Причина увольнения — стремление наиболее полно реализовать свои возможности, получить более сложную работу и высокую зарплату.</p>' +
			'<br />' +
			'<p>Ошибка. Рассказ о конфликте с руководством или сотрудниками, критика предыдущего места работы и людей, признание неэффективности своей работы.</p>' +
			'<p>8. Вопросы на собеседовании: Не помешает ли ваша личная жизнь работе, связанной с ненормированным рабочим днем, командировки и так далее?</p>' +
			'<p>Этот вопрос часто задают женщинам. В некоторых фирмах, пытаясь обойти закон, ставят жесткие условия, такие как не заводить детей определенное время, не оформлять больничные листы по уходу за ребенком, не оформлять отпусков без сохранения содержания и т.д. Реально оцените свои возможности. Если Вы заранее знаете, что не сможете задерживаться после формально обозначенного рабочего времени — лучше не обманывать ни себя, ни работодателя.</p>' +
			'<br />' +
			'<p>Правильный ответ.  Вы готовы к дополнительным нагрузкам, которые, однако, следует обсудить более конкретно.</p>' +
			'<p>Ошибка. Сразу соглашаться или от всего отказываться, объясняя это семейными трудностями.</p>' +
			'<p>9. Вопросы на собеседовании: Получали ли Вы другие предложения работы?</p>' +
			'<p>Ваш авторитет повысится, если Вы расскажет о других приглашениях на работу,  но не уточнять, где именно. Обязательно покажите Вашу особую заинтересованность именно в этой работе, приведя доводы и примеры, каким образом компания выиграет выбрав именно Вас.</p>' +
			'<p>10.  Вопросы на собеседовании: Как Вы представляете свое положение через 5-10 лет?</p>' +
			'<p>Многие безынициативные люди, не планирующие свою карьеру и жизнь, отвечают, что не представляют себе таких дальних перспектив. А человек, нацеленный на личный успех, с готовностью расскажет о своем планируемом профессиональном росте, а, возможно, и личных целях.</p>' +
			'<br />' +
			'<p>Правильный ответ. Следует ответить, что вы в будущем планируете карьерный рост, сформулировав этапы и цели личной карьеры. Лучше отвечать гибко, например: я хотел бы работать в этой же организации, но на более ответственной работе.</p>' +
			'<br />' +
			'<p>Ошибка. Удивление и ответы: «Откуда же я знаю?», «Понятия не имею».</p>',
		title: 'Десять самых часто задаваемых вопросов на интервью',
		img: '/static/Articles/article1.jpg'
	},
	{
		isGrid: true,
		id: 2,
		title: 'Правила структуризации резюме',
		img: '/static/Articles/article2.jpg',
		text: 'Структура резюме может быть краткой или развернутой, ее следует излагать в определенной последовательности. Особое внимание следует обратить на стиль изложения, который должен носить характер констатации фактов и не выглядеть документом о требованиях или прошении по устройству на работу.\n' +
			'\n' +
			'Развернутый вариант резюме, включает в себя такие разделы, как:\n' +
			'\n' +
			'• фамилия, имя и отчество;\n' +
			'\n' +
			'• личные сведения – дата и год рождения, семейное положение (замужем или нет, дети), контактный телефон или иные средства связи (E-mail);\n' +
			'\n' +
			'• цель Вашего предложения – по какой специальности, на каком участке работы и в какой должности Вы собираетесь работать;\n' +
			'\n' +
			'• образование – период времени и место учебы, наименование учебного заведения, которое Вы окончили и полученная специальность, курсы повышения квалификации – тематика и дата их окончания;\n' +
			'\n' +
			'• профессиональный опыт – предыдущее место работы, должность, участок работы и период времени в таком качестве;\n' +
			'\n' +
			'• профессиональные возможности – конкретные профессиональные приемы и навыки владения по данной специальности;\n' +
			'\n' +
			'• дополнительные сведения сообщаются, если ранее они не вошли ни в один из перечисленных разделов резюме и по мнению кандидата, составляют важную часть его профессиональной характеристики (например, уровень знания иностранных языков, владения программным обеспечением).'
	},
	{
		isGrid: true,
		id: 3,
		title: 'Групповое интервью',
		img: '/static/Articles/article3.jpg',
		text: 'В сериале есть и реконструкция событий, и драматический накал, и мистика, и приключения героев нашего времени — подростков, чьи жизни оказываются таинственным образом связаны с делами давно минувших дней. Сериалу, который начинается как молодежное роуд-муви, удается крайне оригинально пофантазировать, что могло бы случиться, если бы главная техногенная катастрофа XX века произошла не в СССР. Телеканал ТНТ выпустил свой сериал про трагические события 1986 года еще до того, как за эту тему взялись американские производители видеоконтента.\n' +
			'\n' +
			'Пятеро ребят едут на «Волге» в Припять, преследуя странного айтишника, который украл деньги из квартиры главного героя. Они еще не знают, что загадочная и опасная чернобыльская зона свела их неслучайно, и приключения изменят не только их жизни, но и судьбу всего мира. Сложно закрученный сюжет переносит героев в разные времена и локации, а зона оказывается полноценным участником событий — создает двойников-фантомов, пугает ребят и помогает им, преследует свои цели. Два сезона сериала образуют одну законченную историю, но при этом каждый из них интересен по-своему: первый — про наше время и про то, для чего современному человеку не мешало бы разобраться в прошлом страны (что важно — сделано это без лишних нравоучений в сторону молодой аудитории), а второй — уже про совсем иной фантастический мир, в котором Россия и Америка пошли другими путями. А еще у каждого сезона — свой стиль: первый — это наше время и ретро, второй — ретрофутуризм.\n' +
			'\n' +
			'Создатели сериала сделали практически невозможное: еще задолго до «Очень странных дел» и «Ривердейла», которыми засматривается весь мир, они представили жанровую историю, герои которой — московские подростки — выглядят объемными персонажами и настоящими людьми. Сериал «ТНТ-Premier» не только про мистику, фантастику и альтернативную историю, но и про непростые отношения взрослеющих ребят, в которых миллионы зрителей смогли узнать себя.\n' +
			'\n' +
			'«Чернобыль» делала команда суперпрофи: за режиссуру первого сезона отвечал швед Андерс Банке, для него работа над сериалом «ТНТ-Premier» — уже не первая в России: он делал наш ремейк знаменитого боевика Джонни То «Горячие новости». Второй сезон — еще более сложносочиненный — снимал Павел Костомаров. Известный в первую очередь как талантливый документалист (он — один из авторов скандального «Срока») и оператор (лауреат Берлинале), Костомаров раскрылся как неординарный режиссер именно благодаря ТНТ. «Американский» сезон «Чернобыля» — его первый сериальный опыт, после чего Костомаров снял суперуспешный «Закон каменных джунглей» и «Эпидемию. Вонгозеро» — одну из самых интригующих премьер нынешнего сезона, которую уже оценили кинокритики со всего мира на престижном фестивале Canneseries.\n' +
			'\n' +
			'В ролях: Константин Давыдов, Сергей Романович, Анвар Халилулаев, Кристина Казинская, Валерия Дмитриева, Евгений Стычкин.\n' +
			'\n' +
			'Режиссеры: Андерс Банке и Павел Костомаров, сценарист — Илья Куликов (задолго до «Полицейского с Рублевки»!)'
	},
];
export const listArticles = [
	{
		img: '/static/Articles/img1.jpg',
		title: 'Чего ожидать от стажировки',
		text: 'Стажировка — переходный период между учебой в университете и «взрослой жизнью». Хорошая стажировка поможет тебе понять, чем заниматься дальше и как построить карьеру, а плохая может стать причиной нервного срыва и заставить почувствовать себя бесполезным. Классные вакансии и программы стажировок мы оставили внизу, присмотрись!',
		id: 1
	},
	{
		img: '/static/Articles/img2.jpg',
		title: 'Что не следует надевать на собеседование',
		text: 'По одёжке не судят, гласит известная пословица, и тем не менее, правда жизни от народной мудрости очень далека. Как бы ни старались мы быть непредвзятыми и, как говорится, «смотреть вглубь», любой из нас имеет риск поддаться первому впечатлению. ',
		id: 2
	}
];
