export const messages = [
	{id: 0, company: 'ОАО Газпром', message: 'Приглашение на собеседование на должность “Младший инженер-технолог”', date: '21.01.2019'},
	{id: 1, company: 'ПАО “Сбербанк”', message: 'Отклик на вакансию “Системный администратор”', date: '21.02.2018'},
	{id: 2, company: '“УГСМ”', message: 'Отклик на вакансию “Дорожный рабочий”', date: '03.01.2019'},
	{id: 3, company: 'ОАО Газпром', message: 'Приглашение на собеседование на должность “Младший инженер-технолог”', date: '20.01.2019'},
];